<?xml version="1.0"?>
<rss xmlns:iweb="http://www.apple.com/iweb" version="2.0">
  <channel>
    <title>Min blogg</title>
    <link>http://www.lillyana.se/lillyana.se/Min_blogg</link>
    <description>H&#xE4;r bloggar jag om barn och inredning, inte alltid f&#xF6;rknippat med varandra :-)</description>
    <item>
      <title>3 &#xE5;r</title>
      <link>http://www.lillyana.se/lillyana.se/Min_blogg/Poster/2009/6/3_3_ar.html</link>
      <guid isPermaLink="false">ab41286b-71ee-4c4d-ba37-614ff4505a15</guid>
      <pubDate>Wed, 3 Jun 2009 20:49:00 +0200</pubDate>
      <description>Idag fyllde min &#xE4;ldsta dotter 3 &#xE5;r! Har firat henne hela dagen. B&#xF6;rjade med presenter i s&#xE4;ngen: 2 b&#xF6;cker, Mamma Mu-filmen och ett par blommiga sneakers som jag k&#xF6;pt p&#xE5; &lt;a href="http://www.tradera.com/"&gt;tradera.com&lt;/a&gt;. N&#xE4;r hon &#xF6;ppnade d&#xF6;rren till lekrummet s&#xE5; var hela golvet t&#xE4;ckt av ballonger som jag och min man bl&#xE5;st upp kv&#xE4;llen innan. Det uppskattades av b&#xE5;da barnen! P&#xE5; dagis blev hon ocks&#xE5; firad och efter att jag h&#xE4;mtat henne vid halv 2 gick vi till caf&#xE9;et som ligger p&#xE5; v&#xE4;gen hem. Hemma v&#xE4;ntade en &#xF6;verraskning p&#xE5; altanen, en trehjuling! Den trehjuling som jag fick n&#xE4;r jag fyllde 3 &#xE5;r. Lite lagom sliten, men hon gillar den :-)&lt;br/&gt;&lt;br/&gt;Klockan 5 kom hela familjen: mormor, farmor och farfar, alla mostrar, faster och kusinerna. Det betydde &#xE4;nnu mer presenter, god mat och &lt;a href="http://www.arla.se/Default____17653.aspx?RecipeID=15373"&gt;pannkakst&#xE5;rta&lt;/a&gt;, Pippi L&#xE5;ngstrump t&#xE5;rta. Gjorde Arlas recept, j&#xE4;ttegott!&lt;br/&gt;&lt;br/&gt;Hade barnkalas i l&#xF6;rdags f&#xF6;r n&#xE5;gra dagiskompisar och n&#xE5;gra barn som vi tr&#xE4;ffat p&#xE5; &#xF6;ppna f&#xF6;rskolan. Barn, syskon och f&#xF6;r&#xE4;ldrar var bjudna. Det var superfint v&#xE4;der s&#xE5; vi hade &#x201D;poolparty&#x201D; i tr&#xE4;dg&#xE5;rden. Blev j&#xE4;ttetrevligt och lagom avslappnat. &lt;br/&gt;&lt;br/&gt;TIPS!&lt;br/&gt;Ist&#xE4;llet f&#xF6;r t&#xE5;rta p&#xE5; kalaset gjorde jag lite olika muffins, som jag dekorerade som amerikanska cupcakes, med glasyr, gr&#xE4;dde och olika sorters str&#xF6;ssel. Hade k&#xF6;pt j&#xE4;ttes&#xF6;ta muffinsformar p&#xE5; &#xC5;hlens, rosa med vita prickar. Det blev uppskattat! &lt;br/&gt;&lt;br/&gt;Muffins ser fint ut, &#xE4;r l&#xE4;tt, snabbt och kul att g&#xF6;ra. De &#xE4;r lagom stora portioner, f&#xF6;r barnen, m&#xE5;nga f&#xF6;r&#xE4;ldrar &#xE5;t flera stycken :-). Man slipper disk eller papperstallrikar, hade bara servetter till. Man beh&#xF6;ver inte sitta vid ett bord och &#xE4;ta, vilket &#xE4;r ett plus n&#xE4;r man &#xE4;r m&#xE5;nga och h&#xE4;lften av g&#xE4;sterna &#xE4;r barn. Kan verkligen rekommenderas!</description>
      <iweb:image href="Media/object000.jpg"></iweb:image>
      <iweb:comment link="http://www.lillyana.se/lillyana.se/Min_blogg/Poster/2009/6/3_3_ar.html#comment_layer" count="0" enabled="0"></iweb:comment>
    </item>
    <item>
      <title>Fotov&#xE4;gg</title>
      <link>http://www.lillyana.se/lillyana.se/Min_blogg/Poster/2009/5/23_Fotovagg.html</link>
      <guid isPermaLink="false">3f82cfba-4682-4093-98ad-5178844df79c</guid>
      <pubDate>Sat, 23 May 2009 21:35:33 +0200</pubDate>
      <description>Har precis f&#xE5;tt klart v&#xE5;r fotov&#xE4;gg! Har du n&#xE5;gon tom v&#xE4;gg n&#xE5;gonstans s&#xE5; vill jag rekommendera dig att s&#xE4;tt upp svartvita f&#xF6;rstoringar av era barn. Det uppskattas av alla, inte minst av barnen sj&#xE4;lva. Mina tv&#xE5; sm&#xE5; d&#xF6;ttrar blir helt lyckliga varje g&#xE5;ng de kommer in i vardagsrummet och ser sig sj&#xE4;lva. Anna, min minsta tjej, tycker b&#xE4;st om fotot med hennes gosedjurshund, hon brukar st&#xE4;lla sig i soffan och tjuta och peka p&#xE5; den.&lt;br/&gt;&lt;br/&gt;Maja och Anna sover numera i samma rum, andra natten i natt. B&#xE5;da tycker det &#xE4;r supermysigt! Maja somnade f&#xF6;rst i kv&#xE4;ll, och flera g&#xE5;nger innan Anna somnade s&#xE5; st&#xE4;llde hon sig upp och pekade p&#xE5; Maja och ropade titta! Hon verkar tycka att det &#xE4;r v&#xE4;ldigt sp&#xE4;nnande och roligt att storasyster sover i samma rum. </description>
      <iweb:image href="Media/object003.jpg"></iweb:image>
      <iweb:comment link="http://www.lillyana.se/lillyana.se/Min_blogg/Poster/2009/5/23_Fotovagg.html#comment_layer" count="0" enabled="0"></iweb:comment>
    </item>
    <item>
      <title>Prinsessrum</title>
      <link>http://www.lillyana.se/lillyana.se/Min_blogg/Poster/2009/5/17_Prinsessrum.html</link>
      <guid isPermaLink="false">4d01e6e3-ddd5-4056-973b-03163ed3a960</guid>
      <pubDate>Sun, 17 May 2009 20:19:59 +0200</pubDate>
      <description>Jag har ganska k&#xF6;nsneutrala rum till mina tv&#xE5; sm&#xE5; tjejer. Men nu har jag best&#xE4;mt mig f&#xF6;r att g&#xF6;ra det lilla rummet, som ska bli ett gemensamt sovrum f&#xF6;r dom, i prinsesstema. Det tjejiga kommer v&#xE4;gas upp av att lekrummet antagligen f&#xE5;r bondg&#xE5;rd som tema. Jag gillar arbeta med teman, det skapar en helhetsk&#xE4;nsla. Men jag tycker absolut att det f&#xE5;r finnas saker som bryter av, det skapar personlighet.&lt;br/&gt;&lt;br/&gt;F&#xF6;rst hade jag t&#xE4;nkt m&#xE5;la om de turkosa v&#xE4;ggarna rosa, men jag har kommit fram till att turkos passar bra. Det finns andra saker som definierar ett prinsessrum:&lt;br/&gt;&lt;br/&gt;	-	en gammal kista k&#xF6;pt p&#xE5; &lt;a href="http://www.blocket.se/"&gt;blocket.se&lt;/a&gt; som jag ska vitlasera och kl&#xE4; med vitt sat&#xE4;ngtyg p&#xE5; insidan. D&#xE4;r ska tjejerna f&#xE5; ha alla sina b&#xF6;cker. F&#xF6;r att de inte ska kl&#xE4;mma fingrarna s&#xE5; har jag t&#xE4;nkt spika i ett par m&#xF6;beltassar, s&#xE5; att locket inte g&#xE5;r igen helt (hoppas bara att inte tr&#xE4;et spricker).&lt;br/&gt;	-	en gammal spegel med guldram, d&#xE4;r jag ska m&#xE5;la en guldf&#xE4;rgad krona ovanf&#xF6;r, vilket de &#xE4;ven gjorde i &lt;a href="http://hemmakanalen.se/1.951306/2009/04/07/inkopslista_karins_prinsessrum"&gt;&#xC4;ntligen Hemma&lt;/a&gt;, d&#xE4;r de har ytterligare tips f&#xF6;r ett prinsessrum.&lt;br/&gt;	-	m&#xE5;nga kuddar i olika storlekar och tyger, att ha i s&#xE4;ngarna. Dels sy sj&#xE4;lv fr&#xE5;n tyger som jag k&#xF6;pt p&#xE5; &lt;a href="http://www.tyg.se/"&gt;tyg.se&lt;/a&gt; och &lt;a href="http://www.stoffochstil.se/"&gt;Stoff &amp;amp; Stil&lt;/a&gt; (bilden visar ett av tygerna). Men jag hade &#xE4;ven t&#xE4;nkt k&#xF6;pa p&#xE5; &#xC5;hlens och Indiska, de har mycket att v&#xE4;lja p&#xE5; till bra priser.&lt;br/&gt;	-	en filt eller &#xF6;verkast med sidenk&#xE4;nsla.&lt;br/&gt;	-	en b&#xF6;ljande l&#xE5;ng gardin i vit spets. F&#xF6;rst hade jag t&#xE4;nkt ha en tung, m&#xF6;rk gardin i velour (sammetsk&#xE4;nsla), men jag kom fram till att det inte passade tv&#xE5; sm&#xE5; tjejer p&#xE5; 1 och 3 &#xE5;r.&lt;br/&gt;	-	vita tavellister att st&#xE4;lla upp b&#xF6;cker p&#xE5; med fina omslag, men &#xE4;ven f&#xF6;r sm&#xE5; &#x201D;prinsessdetaljer&#x201D; s&#xE5;som sm&#xE5; grodor med prinskronor.&lt;br/&gt;	-	fina gamla krokar d&#xE4;r jag kan h&#xE4;nga upp tjejernas finaste kl&#xE4;nningar, p&#xE5; vadderade sidengalgar.&lt;br/&gt;&lt;br/&gt;</description>
      <iweb:image href="Media/object002.jpg"></iweb:image>
      <iweb:comment link="http://www.lillyana.se/lillyana.se/Min_blogg/Poster/2009/5/17_Prinsessrum.html#comment_layer" count="0" enabled="0"></iweb:comment>
    </item>
    <item>
      <title>EKO rum</title>
      <link>http://www.lillyana.se/lillyana.se/Min_blogg/Poster/2009/5/8_EKO_rum.html</link>
      <guid isPermaLink="false">8d8d1477-5846-4f81-b961-b552796ab5b7</guid>
      <pubDate>Fri, 8 May 2009 20:29:37 +0200</pubDate>
      <description>K&#xF6;pte f&#xF6;r f&#xF6;rsta g&#xE5;ngen tidningen ECO Queen i tisdags, en bra tidning! Inneh&#xE5;ller allt en tjej beh&#xF6;ver f&#xE5; ut av en tidning med bonusen att det &#xE4;r ekologiskt. Jag f&#xF6;rs&#xF6;ker vara eko-medveten, fast jag skulle kunna bli mycket b&#xE4;ttre. Sen jag fick barn har jag b&#xF6;rjat k&#xF6;pa mer ekologiska matvaror och f&#xF6;rs&#xF6;ker &#xE4;ven k&#xF6;pa kl&#xE4;der gjorda i ekologiskt bomull till d&#xF6;ttrarna. Jag har en egen kompost i tr&#xE4;dg&#xE5;rden som jag tycker &#xE4;r super, eftersom jag f&#xE5;r massa bra mylla till mina rabatter!&lt;br/&gt;&lt;br/&gt;Tillbaka till tidningen. D&#xE4;r fanns en annons g&#xE4;llande ekologisk v&#xE4;ggf&#xE4;rg, Sober Natur fr&#xE5;n ALCRO. Det gav mig id&#xE9;en till att g&#xF6;ra ett eko-smart barnrum. V&#xE4;ggarna och eventuella motiv m&#xE5;las med ekologisk v&#xE4;ggf&#xE4;rg, alla tyger som anv&#xE4;nds till gardiner och kuddar &#xE4;r gjorda i ekologisk bomull och all &#x201D;ny&#x201D; inredning k&#xF6;per man begagnat, t.ex. via &lt;a href="http://www.blocket.se/"&gt;blocket.se&lt;/a&gt; eller &lt;a href="http://www.tradera.com/"&gt;tradera.com&lt;/a&gt;. Sj&#xE4;lvklart kan man ocks&#xE5; g&#xE5; och fynda p&#xE5; en vanlig loppis. &lt;br/&gt;&lt;br/&gt;&#xC4;rvda m&#xF6;bler och inredning &#xE4;r &#xE4;nnu roligare! Gamla m&#xF6;rka byr&#xE5;ar blir superfina om man m&#xE5;lar dom i vit eller &#xE4;ggvit f&#xE4;rg. F&#xF6;r att g&#xF6;ra det lite roligare s&#xE5; kan man antingen m&#xE5;la sm&#xE5; motiv p&#xE5; l&#xE5;dorna eller skriva med fina bokst&#xE4;ver vad inneh&#xE5;llet &#xE4;r. I mitt &lt;a href="../Projekt/Projekt.html"&gt;projekt&lt;/a&gt; &lt;a href="../Projekt/Sidor/Prinsessrum.html"&gt;Prinsessrum&lt;/a&gt; satte vi upp en kristallkrona i taket som var en gammal sl&#xE4;ktklenod, passade perfekt in med temat.</description>
      <iweb:image href="Media/object003_1.jpg"></iweb:image>
      <iweb:comment link="http://www.lillyana.se/lillyana.se/Min_blogg/Poster/2009/5/8_EKO_rum.html#comment_layer" count="0" enabled="0"></iweb:comment>
    </item>
    <item>
      <title>Lansering</title>
      <link>http://www.lillyana.se/lillyana.se/Min_blogg/Poster/2009/5/5_Lansering.html</link>
      <guid isPermaLink="false">335baebf-5a38-4787-9161-76d8e3567668</guid>
      <pubDate>Tue, 5 May 2009 20:12:51 +0200</pubDate>
      <description>Nu &#xE4;ntligen har jag f&#xE5;tt upp min hemsida och startat min blogg. Min tanke &#xE4;r att jag ska skriva och dela med mig om olika id&#xE9;er som jag f&#xE5;r kring inredning i barnrum. &lt;br/&gt;&lt;br/&gt;Mitt senaste projekt &#xE4;r p&#xE5; min dotters f&#xF6;rskola. D&#xE4;r har jag nu m&#xE5;lat klart &#x201C;borgenrummet&#x201D; som ni kan se &lt;a href="../Projekt/Sidor/Borgenrummet.html"&gt;bilder&lt;/a&gt; fr&#xE5;n under &lt;a href="../Projekt/Projekt.html"&gt;mina projekt&lt;/a&gt;. Tanken &#xE4;r att jag &#xE4;ven ska sy lite nya kuddar och &#xE4;ven inreda med lite andra sm&#xE5; detaljer, bland annat en lampa som ser ut som en fackla, att ha p&#xE5; muren.&lt;br/&gt;&lt;br/&gt;Annars h&#xE5;ller jag p&#xE5; att planera om mina d&#xF6;ttrars rum. Tanken &#xE4;r att de ska f&#xE5; ha det lilla rummet som gemensamt sovrum och det lite st&#xF6;rre rummet som lekrum. Maja (min &#xE4;ldsta dotter) sa h&#xE4;romdagen att hon ville ha kaniner m&#xE5;lade p&#xE5; v&#xE4;ggen i sovrummet och krokodiler i lekrummet. Ska fundera p&#xE5; det :-) Annars har jag eventuellt t&#xE4;nkt att bygga ett litet loft i lekrummet, som en extra lekyta.&lt;br/&gt;&lt;br/&gt;V&#xE4;lkommen till min sida och min blogg!</description>
      <iweb:image href="Media/object000_1.jpg"></iweb:image>
      <iweb:comment link="http://www.lillyana.se/lillyana.se/Min_blogg/Poster/2009/5/5_Lansering.html#comment_layer" count="0" enabled="0"></iweb:comment>
    </item>
    <iweb:dateFormat>EEE d MMM yyyy</iweb:dateFormat>
    <iweb:baseURL>http://www.lillyana.se/lillyana.se/Min_blogg</iweb:baseURL>
    <iweb:maximumSummaryItems>10</iweb:maximumSummaryItems>
  </channel>
</rss>
