<?xml version="1.0"?>
<content collectionGUID="6B830BF6-6893-4B2D-90B8-C4BF5A268131">
  <lastEdited clientType="local-build-20090810" date="2009-08-10 19:10:52 +0200"/>
  <textBox id="generic-header-attribute" dynamic="no" visible="yes">
    <richText>Min blogg</richText>
  </textBox>
  <image id="generic-picture-attributes" dynamic="no" visible="yes" src="8_EKO_rum_files/shapeimage_1.png" left="0px" top="0px" width="380px" height="285px"/>
  <textBox id="generic-body-attributes" dynamic="no" visible="yes">
    <richText>K&#xF6;pte f&#xF6;r f&#xF6;rsta g&#xE5;ngen tidningen ECO Queen i tisdags, en bra tidning! Inneh&#xE5;ller allt en tjej beh&#xF6;ver f&#xE5; ut av en tidning med bonusen att det &#xE4;r ekologiskt. Jag f&#xF6;rs&#xF6;ker vara eko-medveten, fast jag skulle kunna bli mycket b&#xE4;ttre. Sen jag fick barn har jag b&#xF6;rjat k&#xF6;pa mer ekologiska matvaror och f&#xF6;rs&#xF6;ker &#xE4;ven k&#xF6;pa kl&#xE4;der gjorda i ekologiskt bomull till d&#xF6;ttrarna. Jag har en egen kompost i tr&#xE4;dg&#xE5;rden som jag tycker &#xE4;r super, eftersom jag f&#xE5;r massa bra mylla till mina rabatter!&#xD;&#xD;Tillbaka till tidningen. D&#xE4;r fanns en annons g&#xE4;llande ekologisk v&#xE4;ggf&#xE4;rg, Sober Natur fr&#xE5;n ALCRO. Det gav mig id&#xE9;en till att g&#xF6;ra ett eko-smart barnrum. V&#xE4;ggarna och eventuella motiv m&#xE5;las med ekologisk v&#xE4;ggf&#xE4;rg, alla tyger som anv&#xE4;nds till gardiner och kuddar &#xE4;r gjorda i ekologisk bomull och all &#x201D;ny&#x201D; inredning k&#xF6;per man begagnat, t.ex. via &lt;a href="http://www.blocket.se"&gt;blocket.se&lt;/a&gt; eller &lt;a href="http://www.tradera.com"&gt;tradera.com&lt;/a&gt;. Sj&#xE4;lvklart kan man ocks&#xE5; g&#xE5; och fynda p&#xE5; en vanlig loppis. &#xD;&#xD;&#xC4;rvda m&#xF6;bler och inredning &#xE4;r &#xE4;nnu roligare! Gamla m&#xF6;rka byr&#xE5;ar blir superfina om man m&#xE5;lar dom i vit eller &#xE4;ggvit f&#xE4;rg. F&#xF6;r att g&#xF6;ra det lite roligare s&#xE5; kan man antingen m&#xE5;la sm&#xE5; motiv p&#xE5; l&#xE5;dorna eller skriva med fina bokst&#xE4;ver vad inneh&#xE5;llet &#xE4;r. I mitt &lt;a href="perma://BLPageReference/AAF6C79A-4F16-4A2D-80A5-79FF797E2793"&gt;projekt&lt;/a&gt; &lt;a href="perma://BLPageReference/E0E0BA0D-FF1E-46D6-A1AA-F584F9703EC1"&gt;Prinsessrum&lt;/a&gt; satte vi upp en kristallkrona i taket som var en gammal sl&#xE4;ktklenod, passade perfekt in med temat.</richText>
  </textBox>
  <textBox id="generic-title-attributes" dynamic="no" visible="yes">
    <richText>EKO rum</richText>
  </textBox>
  <textBox id="generic-datefield-attributes" dynamic="no" visible="yes">
    <richText>&lt;b&gt;fr 8 maj 2009&lt;/b&gt;</richText>
  </textBox>
</content>
